<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
  <!-- InstanceBegin template="Templates/base.dwt.html" codeOutsideHTMLIsLocked="false" -->
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <!-- InstanceBeginEditable name="doctitle" -->
    <title>Construcci&oacute;n y reformas</title>
    <!-- InstanceEndEditable -->
    <%if 1=2 then%>
    <link href="arch/estilos.css" rel="stylesheet" type="text/css" />
    <%end if%>
    <link
      href="arch/estilos.css?r=<%randomize : Response.Write Cint(rnd(100)*1000)%>"
      rel="stylesheet"
      type="text/css"
    />
    <!-- InstanceBeginEditable name="head" -->
    <!-- InstanceEndEditable -->
  </head>
  <body>
    <div id="sup"></div>
    <div id="cuerpo">
      <!--#include virtual="head.html" -->
      <!-- InstanceBeginEditable name="Cuerpo" -->
      <!--#include virtual="nav-prin-seccion.html" -->
      <br class="clearfloat" />
      <div id="col-nav">
        <!--#include virtual="la-empresa/menu.html" -->
        <!--#include virtual="inc_bloque_equipo_humano.html" -->
      </div>
      <div id="contenido">
        <h2>Entrevista a Pablo Cortacero, Gerente de Grupo Nazasur</h2>
        <p class="destacado">
          &ldquo;Garantizar calidad es el mayor compromiso. Queremos que nuestro
          cliente viva tranquilo, sabiendo que est&aacute; en las mejores
          manos.&rdquo;
        </p>
        <p>
          Grupo Nazasur es ya un presente consolidado en el sector de la
          construcci&oacute;n. En s&oacute;lo cinco a&ntilde;os, la empresa ha
          ido creciendo, asentando su estructura y diversificando su campo de
          actuaci&oacute;n. Con mucho trabajo y humildad, los hermanos
          Fern&aacute;ndez Cortacero han convertido una apuesta familiar en un
          proyecto que hoy es uno de los m&aacute;s interesantes y
          esperanzadores de la provincia de Granada. El m&aacute;s joven de
          todos ellos, Pablo, es quien dirige la nave, ahora tras la cristalera
          de las nuevas oficinas situadas en la carretera de C&oacute;rdoba,
          otro sue&ntilde;o hecho realidad. A sus 30 a&ntilde;os, Pablo mira de
          frente y contesta con tranquilidad y esmero. Sabe que est&aacute; en
          el camino&hellip;
        </p>
        <h3>
          &iquest;C&oacute;mo surge Grupo Nazasur, c&oacute;mo surge en tu
          cabeza?
        </h3>
        <p>
          Nosotros somos una empresa familiar. Est&aacute;bamos trabajando todos
          con mi padre pero yo decid&iacute; en un momento dado ponerme por mi
          cuenta y fund&eacute; Procecom. Nos fue bien y empezamos pronto a
          tener bastante volumen de trabajo. Siempre nos propusimos
          par&aacute;metros de calidad y eficacia y el mercado nos acogi&oacute;
          con mucha generosidad. La verdad es que en poco tiempo adquirimos un
          ritmo considerable. A partir de ah&iacute; nos planteamos volver a
          integrar una gran empresa con mi padre y mis hermanos porque no
          ten&iacute;a mucho sentido ir cada uno por un sitio si todos nos
          estamos dedicando al mismo sector. Yo tampoco pod&iacute;a solo,
          as&iacute; que creo que fue una gran decisi&oacute;n. Recuerdo
          perfectamente el d&iacute;a en que mi padre me llam&oacute; para
          sentar las bases de lo que hoy es el Grupo. A partir de ah&iacute; nos
          pusimos manos a la obra y a crecer como empresa. Ya hace 5 a&ntilde;os
          desde la fundaci&oacute;n de Grupo Nazasur, cada uno tiene las
          funciones perfectamente definidas y funcionamos como un equipo. Vamos
          poco a poco, paso a paso.
        </p>
        <h3>
          &iquest;Qu&eacute; quer&eacute;is ofrecer a la sociedad, a los
          ciudadanos? &iquest;Qu&eacute; os diferencia?
        </h3>
        <p>
          A nuestro p&uacute;blico queremos ofrecer calidad, siempre calidad.
          Calidad en todo, en el servicio y en los materiales. Calidad en el
          trato cuando recibimos a clientes en la exposici&oacute;n, calidad en
          las terminaciones y los acabados de nuestras promociones, calidad
          hasta en el m&aacute;s m&iacute;nimo detalle. Esa es una palabra tan
          grande que para poder ofrecerla y llevarla a cabo hay que luchar cada
          d&iacute;a. La otra caracter&iacute;stica que queremos transmitir es
          la humildad de quienes entienden que el esfuerzo diario es el
          &uacute;nico camino hacia la satisfacci&oacute;n del cliente. Queremos
          escuchar a la gente, a las personas que nos solicitan cualquier
          servicio, queremos estar lo m&aacute;s cerca posible de nuestro
          p&uacute;blico.
        </p>
        <h3>
          Esta exposici&oacute;n apuesta por los espacios abiertos y a la vez
          ofrece multitud de productos.
        </h3>
        <p>
          Mi padre ten&iacute;a una empresa de alicatados, sanitarios y
          complementos y la hemos querido mantener y potenciar. Dada la
          m&aacute;xima competencia que existe en todos los sectores,
          tambi&eacute;n en este, es necesario especializarse y poder ofrecer al
          cliente los mejores productos del mercado mundial. Se trata de
          innovar, de avanzar, de adelantarse a los gustos y de estar pendientes
          tambi&eacute;n de los avances tecnol&oacute;gicos. Estamos viajando
          por toda Europa para asimilar tendencias y as&iacute; poder proponer
          ideas y alternativas al p&uacute;blico. Tratamos de asesorar en
          dise&ntilde;o y distribuci&oacute;n de los elementos. Hemos estado en
          m&uacute;ltiples ferias nacionales e internacionales para completar
          una formaci&oacute;n. En Grupo Nazasur creemos que todo debe estar
          relacionado: el decorador, el arquitecto, el alicatador&hellip; todas
          las piezas que integran la construcci&oacute;n forma parte del mismo
          producto, que es la satisfacci&oacute;n del cliente. Es el fin
          &uacute;ltimo. En cuanto a la propia exposici&oacute;n, queremos
          transmitir distinci&oacute;n y excelencia desde que el cliente entra
          por la puerta. Con los detalles, el suelo, la cascada de agua, los
          espacios abiertos&hellip; Es una superficie diferente y elegante en la
          que queremos que el visitante se sienta c&oacute;modo y relajado para
          poder observar con atenci&oacute;n los productos que va a elegir para
          su casa y para su vida. Tenemos que tener presente que esas decisiones
          son muy importantes para los clientes.
        </p>
        <h3>
          La promoci&oacute;n de viviendas es vuestra actividad principal,
          &iquest;Cu&aacute;l est&aacute; siendo el &aacute;mbito de
          actuaci&oacute;n?
        </h3>
        <p>
          Estamos en Granada y el cintur&oacute;n metropolitano. Hemos tenido
          ofertas y posibilidades para salir fuera pero por el momento estamos
          centrados en Granada, que es nuestra gran ilusi&oacute;n. Tenemos
          mucho trabajo por delante y numerosos proyectos en marcha. Estamos
          haciendo una vivienda de calidad y asequible para los bolsillos del
          granadino medio. Estamos tratando de proponer tambi&eacute;n un cambio
          en la imagen, por dentro y por fuera, con alzados agresivos y
          rompedores en las formas geom&eacute;tricas y los materiales de
          fachada, siempre modernos y con elementos de primeras calidades. Las
          terminaciones en alicatados, yesos, pintura, madera&hellip;las
          conducciones, insonorizaciones, tambi&eacute;n son una garant&iacute;a
          en el interior de las viviendas. Y luego nos preocupa mucho resolver
          r&aacute;pido los problemas, que siempre aparecen. Por m&aacute;s que
          quieres aspirar a hacerlo lo mejor posible, la perfecci&oacute;n no
          existe, as&iacute; que es necesario tener voluntad e infraestructura
          para actuar con celeridad y devolver al cliente la confianza que ha
          depositado en nosotros. Esa es la mejor publicidad de nosotros mismos,
          lo que los compradores son capaces de transmitir, la tranquilidad de
          que en el futuro volver&aacute;n a Grupo Nazasur. Ellos
          volver&aacute;n y hablar&aacute;n bien de todo nuestro trabajo. Eso es
          otra gran aspiraci&oacute;n y otro motivo para dar lo mejor de
          nosotros.
        </p>
        <h3>
          Pablo, h&aacute;blanos de las metas que os plante&aacute;is a medio
          plazo.
        </h3>
        <p>
          No nos ponemos metas. Nosotros, la familia, hablamos constantemente de
          hacia d&oacute;nde nos dirigimos y lo que queremos ser. Queremos ir
          creciendo pero muy poco a poco, dando pasos cortos y s&oacute;lidos.
          Tenemos muchos proyectos entre manos que queremos finalizarlos con
          buena nota y tenemos que consolidar nuestra exposici&oacute;n en el
          mercado para que sea un referente. Las promociones que tenemos en
          marcha est&aacute;n vendidas al ochenta por ciento y eso quiere decir
          que las cosas est&aacute;n funcionando. Queremos fortalecer mucho la
          exposici&oacute;n, ofrecer servicios de arquitectura y
          decoraci&oacute;n, que el cliente pueda encontrar en nuestra
          instalaciones todo lo necesario para volver a casa sin preocupaciones.
        </p>
        <h3>Bueno, y c&oacute;mo est&aacute; el sector, &iquest;Hay crisis?</h3>
        <p>
          Crisis, crisis&hellip; yo no creo que exista tanta crisis. Lo que
          s&iacute; es verdad es que estos &uacute;ltimos a&ntilde;os han sido
          enga&ntilde;osos, no han sido l&oacute;gicos ni normales en cuanto al
          volumen de construcci&oacute;n y venta que se ha producido. El
          &lsquo;boom&rsquo; que ha habido estaba cantado que se iba a acabar
          m&aacute;s temprano que tarde y se ha producido un frenazo que ha
          generado incertidumbre y ha puesto nerviosos a inversores, bancos,
          constructores&hellip; en cierto modo es normal este tipo de reacciones
          ante la situaci&oacute;n actual. Pero bueno, esto que ha pasado va a
          servir para cribar el sector y el mercado porque hay muchas empresas
          que no van a poder soportar este bache. Cualquiera que ha tenido un
          terreno o unos duros se ha metido a promover viviendas y eso no es tan
          f&aacute;cil. El que salga de este momento dif&iacute;cil va a salir
          m&aacute;s reforzado.
        </p>
        <h3>
          A pesar de tu juventud ya tienes bastante experiencia
          acumulada&hellip;
        </h3>
        <p>
          S&iacute;, es cierto. Un d&iacute;a decid&iacute; que no iba a
          estudiar y a la ma&ntilde;ana siguiente ya estaba trabajando. Por
          fortuna, el ambiente familiar ha sido siempre muy propicio para
          desarrollarnos como profesionales en el sector. As&iacute; que,
          echando la vista atr&aacute;s, ya son m&aacute;s de diez a&ntilde;os
          adquiriendo formaci&oacute;n y experiencias. Ten&iacute;a las cosas
          claras y creo que eso es importante en la vida, y tambi&eacute;n tuve
          la suerte de tener un trabajo definido desde siempre porque mi entorno
          tambi&eacute;n me motivaba mucho y me permit&iacute;a poder aportar
          mis ideas al sector de la construcci&oacute;n. Mi familia ha estado
          siempre muy unida, hemos ido todos a una y eso ha sido la semilla de
          la que ha nacido despu&eacute;s el fruto. Trabajo y paciencia. Somos
          una empresa humilde que trabaja sin descanso para estar a la altura de
          la sociedad y del cliente.
        </p>
        <h3>
          Oye, c&oacute;mo te hiciste la herida en la cara que te dej&oacute;
          esa cicatriz por la que te conoce todo el mundo.
        </h3>
        <p>
          (Risas) La verdad es que s&iacute;, que la gente me reconoce y me
          recuerda tambi&eacute;n por la cicatriz. Yo era muy peque&ntilde;o,
          ten&iacute;a un a&ntilde;o m&aacute;s o menos y, seg&uacute;n lo que
          me cuenta mi madre, me apoy&eacute; en una peque&ntilde;a mesa de
          cristal que se sosten&iacute;a con unas ventosas y tornillos. Al echar
          un poco el peso saltaron y me cay&oacute; la mesa con el cristal
          encima. Al principio la cicatriz era muy grande y bastante escandalosa
          pero ha ido empeque&ntilde;eciendo a la vez que yo crec&iacute;a,
          jeje.
        </p>
        <h3>Un deseo para el futuro.</h3>
        <p>
          Esta es la casa de todos los granadinos. Deseo lo mejor a todos los
          lectores. Que cada uno luche por lo que cree.
        </p>
        <p><strong>Destacados:</strong></p>
        <ul>
          <li>
            &ldquo;Estamos haciendo una vivienda de calidad y asequible para los
            bolsillos del granadino medio. Estamos tratando de proponer
            tambi&eacute;n un cambio en la imagen, por dentro y por fuera&rdquo;
          </li>
          <li>
            &ldquo;Nos preocupa mucho resolver r&aacute;pido los problemas, que
            siempre aparecen. Es necesario tener voluntad e infraestructura para
            actuar con celeridad y devolver al cliente la confianza que ha
            depositado en nosotros&rdquo;
          </li>
          <li>
            &ldquo;Queremos fortalecer mucho la exposici&oacute;n, ofrecer
            servicios de arquitectura y decoraci&oacute;n, que el cliente pueda
            encontrar en nuestra instalaciones todo lo necesario para volver a
            casa sin preocupaciones&rdquo;
          </li>
        </ul>
      </div>
      <div id="der">
        <p>
          <img src="../arch/Pablo-Cortacero.jpg" width="305" height="462" />
        </p>
        <p class="pie-foto">Pablo Cortacero - Gerente de Grupo Nazasur</p>
      </div>
      <!-- InstanceEndEditable -->
      <!--#include virtual="foot.html" -->
    </div>
  </body>
  <!-- InstanceEnd -->
</html>
